/* Service command call */
"Skype/Call" = "Skype/Truca";

/* Service command  send message */
"Skype/Send Message" = "Skype/Envia un missatge";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Afegeix un contacte";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Envia un SMS";